Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/samediggi.no/samediggi-article-1043.html.tmx
Source language: nob
Languages: sme

source: PRM.:
sme: PRD.:

source: Forvaltningsplanen mangler urfolksdimensjon
sme: Eamiálbmotdimenšuvdna váilu hálddašanplána

source: Regjeringen har i dag lagt fram forvaltningsplan for nordområdene.
sme: Ráđđehus lea odne ovddidan davviguovlluid hálddašanplána.

source: Sametingspresident Aili Keskitalo er kritisk til at planen mangler urfolksdimensjon.
sme: Sámediggepresideanta Aili Kesktitalo ii leat duhtavaš go plánas váilu eamitálbmotdimenšuvdna.

source: Publisert av Kuhmunen, John-Marcus.
sme: Almmuhan Kuhmunen, John-Marcus.

source: Sist endret 31.03.2006
sme: Maŋimustá rievdaduvvon 31.03.2006

source: - Jeg er ikke fornøyd med forslaget til forvaltningsplan for Barentshavet og havområdene utenfor Lofoten, sier sametingspresident Keskitalo.
sme: - Mun in leat duhtavaš Barentsábi ja Lofoahta mearraguovlluid hálddašanplána evttohusain, cealká Keskitalo.

source: Forvaltningsplanen tar ikke hensyn til urfolksinteresser.
sme: Eamiálbmot beroštumit eai leat vuhtiiváldjuvvon hálddašanplánas.

source: Dette er også påpekt tidligere i prosessen av Sametinget, og er ikke tatt til følge, konstaterer Keskitalo.
sme: Sámediggi lea ovdal cuiggodan dán, muhto ii leat vuhtiivaldojuvvon, lohka Keskitalo.

source: - En fullstendig og helhetlig forvaltningsplan for området må ta hensyn til Norges nasjonale og folkerettslige forpliktelser overfor samene.
sme: - Dán guovllu ollislaš hálddašanplána ferte doahttalit Norgga vuođđolága ja eamiálbmotrievttalaš geatnegasvuođaid sápmelaččaid ektui.

source: Dette vil Sametinget følge opp videre overfor Regjering og Storting, avslutter Keskitalo.
sme: Dán áigu Sámediggi čuovvilit Ráđđehusa ja Stuorradikki ektui, loahpaha Keskitalo.

source: Sametingspresident
sme: Sámediggepresideanta

source: Telefon
sme: Telefuvdna

source: Mobil
sme: Mobila
